{
  "loading": "Загрузка...",
  "remont": "В процессе разработки",
  "home": "Домашняя страница",
  "header_service": "Наши Услуги",
  "header_about": "О нас",
  "header_contact": "Свяжитесь с нами",
  "main_title": "Поиск недвижимости для <span>продажи</span> или <span>аренды</span>",
  "main_title_seo": "Поиск недвижимости для продажи или аренды",
  "contact_title": "Свяжитесь с нами - мы будем рады помочь Вам",
  "contact_description": "Нужна квартира в Армении? Свяжитесь с aparto.am, ведущей платформой для аренды и продажи квартир. Наша команда готова помочь вам найти идеальный дом.",
  "contact_subtitle": "Мы доступны для вас",
  "contact_span": "Оставьте контактный номер телефона, и мы свяжемся с Вами в кратчайшие сроки.",
  "contact_text": "Агентство недвижимости «Апарто» готово помочь Вам купить, сдать в аренду, продать или сдать в аренду Вашу недвижимость в Ереване. Имея многолетний опыт работы и специализацию, наша команда поможет вам в кратчайшие сроки достичь цели, ради которой вы обратились к нам.Независимо от того, хотите ли вы инвестировать или покупаете недвижимость для проживания, мы готовы предложить Вам лучшие варианты в соответствии с Вашими потребностями.",
  "request": "Заказать звонок",
  "privacy": "Отправляя эту форму, вы соглашаетесь с Политикой конфиденциальности Aparto",
  "fullname": "Имя Фамилия",
  "subject": "Расскажите вкратце, чем Aparto может вам помочь?",
  "success": "Звонок заказан.",
  "buy_sell_title": "Покупка и Продажа Недвижимости в Ереване",
  "buy_sell_description": "Aparto.am предлагает лучшую платформу для покупки и продажи недвижимости в Армении. Просматривайте лучшие объявления, связывайтесь с покупателями и продавцами, совершайте сделки без проблем.",
  "seller": "Продавцам",
  "seller_text": "Продавцам мы предлагаем продать свою недвижимость в кратчайшие сроки. Процесс продажи начинается с визита агента, после чего, после определения стоимости недвижимости с согласия владельца, фотографы «Апарто» профессионально фотографируют недвижимость, затем она размещается на нашем веб-сайте и рекламируется на ряде платформ, которые в настоящее время являются наиболее востребованными платформами для размещения рекламных материалов. Благодаря этой рекламной кампании Ваша недвижимость попадает в поле зрения потенциальных покупателей, и, если они заинтересованы, то обращаются к нам, чтобы увидеть недвижимость. Помимо фотографий, мы также занимаемся видеорекламой, которая дает клиентам более подробную информацию о продаваемой недвижимости, что еще больше ускоряет продажу недвижимости.<br/><br/>Агент часто связывается с владельцем недвижимости, чтобы предоставить данные о том, какие интересы есть к недвижимости и какие у него прогнозы относительно положения недвижимости на рынке. Мы можем с уверенностью сказать, что благодаря нашим услугам, вы продадите свою недвижимость по самой оптимальной цене.",
  "buyer": "Покупателям",
  "buyer_text": "Покупателям мы предлагаем опытных агентов, которые помогут вам сделать еще один шаг вперед в поиске недвижимости вашей мечты, наиболее близкой к вашим первоначальным представлениям. Агенты команды «Апарто» демонстрируют индивидуальный подход к каждому клиенту с учетом потребностей и возможностей клиента. Наши агенты поддержат Вас на протяжении всего процесса покупки, превратив его в увлекательное путешествие по рынку недвижимости Еревана.",
  "rental_title": "Недвижимости в Ереване",
  "rental_description": "Ищете аренду недвижимости в Ереване? Aparto предлагает лучшие объявления о сдаче квартир и недвижимости в аренду. Найдите идеальный дом в столице Армении уже сегодня!",
  "tenants": "Арендаторам",
  "tenants_text": "Арендаторам мы предлагаем услуги, которые помогут Вам найти для аренды временную квартиру, частный дом или коммерческое помещение.Мы в кратчайшие сроки можем предложить варианты, соответствующие Вашим требованиям и организовать их демонстрации в удобные Вам дни и часы. Мы придаем большое значение поиску недвижимости, наиболее близкой к потребностям клиента, а если они окажутся нереалистичными, предоставлению правильных советов клиенту и предложению наиболее подходящих вариантов.С нашими агентами Вы обязательно найдете недвижимость, доступную на рынке и наиболее соответствующую вашим требованиям аренды.",
  "landlords": "Арендодателям",
  "landlords_text": "Арендодателям мы предлагаем сдать свою недвижимость в аренду на предпочитаемых ими условиях и в кратчайшие сроки. Независимо от того, сдаете ли Вы в аренду особняк, коммерческое помещение или квартиру, наши опытные агенты готовы незамедлительно заняться арендой недвижимости и найти наиболее подходящего именно для Вас арендатора.",
  "management_title": "Управление Недвижимостью в Ереване",
  "management_description": "Мы предлагаем профессиональные услуги по управлению недвижимостью в Армении. Aparto занимается отбором арендаторов, техническим обслуживанием и многим другим для беспроблемного владения.",
  "management": "Управление Недвижимостью в Ереване",
  "management_text": "Услуга «Управление недвижимостью» предлагает управление недвижимостью для всех тех людей, которые владеют недвижимостью в Ереване и не имеют достаточно времени, чтобы заниматься ее управлением, или находятся за пределами Республики Армения, и их присутствие физически невозможно для совершения сделок, а также для дальнейшего управления имуществом. Если Вы хотите сдать свою квартиру в аренду, но беспокоитесь о ее дальнейшем обслуживании, то эта услуга решает эту проблему.",
  "about_ready": "Вы готовы начать сотрудничество с нами?",
  "about_title": "Наша история и миссия",
  "about_description": "Aparto.am — ведущая платформа Армении для аренды и продажи квартир, соединяющая покупателей, продавцов и арендаторов для поиска идеальной недвижимости.",
  "introduction": "Основания Компании",
  "introduction_text": "Агентство недвижимости «Апарто» было основано 27 марта 2023 года в столице Республики Армения Ереване, когда директор-учредитель Бабаджанян Алекс после уже 6 лет успешного опыта работы на развивающемся рынке недвижимости Еревана решил создать нашу компанию, целью которой было разрушить негативные стереотипы об агентах по недвижимости, существующие на рынке, и предоставлять качественные услуги, предлагая клиентам покупать, продавать, сдавать в аренду или арендовать недвижимость в Ереване без лишних проблем и препятствий.",
  "story": "С Чего Мы Начали",
  "story_text": "В кротчайшие сроки команда «Апарто» добилась невероятных результатов, став конкурентом на рынке недвижимости Армении и агентством, диктующим стиль работы для ряда известных и более крупных организаций, история которых насчитывает десятки и более лет. После появления «Апарто» на рынке мы изменили маркетинговую, а в некоторых случаях и рабочую стратегию многих наших конкурентов на армянском рынке недвижимости, став одним из лидеров наряду с нашими конкурентами.Наша миссия помочь отдельным лицам и семьям найти квартиру, особняк или бизнес-пространство своей мечты с целью покупки или аренды.",
  "story_text2": "Мы уделяем первоочередное внимание удовлетворенности клиентов, предоставляя индивидуальный подход к каждому клиенту, оценивая, как время клиента, так и наше время.",
  "about_happy": "Наша Команда",
  "about_choose": "Почему Стоит Работать с Нами? ",
  "about_choose_text": "Покупка или аренда недвижимости сегодня это сложный процесс. Чтобы переехать из одного дома в другой, Вам нужно длительное временя, чтобы исследовать рынок, выбрать правильную недвижимость, осмотреть ее, договориться, проверить подлинность документов и заключить сделку. «Апарто» несет эту миссию для того, чтобы все это время рядом с Вами был представитель, который будет выполнять все указанные шаги, необходимые для достижения успешной сделки.Чтобы сэкономить время наших клиентов, мы создали платформу aparto.am, на которой вы можете найти недвижимость по вашему выбору и связаться с нами, чтобы увидеть её.Для нас качество предлагаемых нами услуг является приоритетом, и каждый член команды «Апарто», начиная работу с каждым клиентом, руководствуется именно этим девизом.",
  "anout_clients": "Наши клиенты о нас",
  "search": "Поиск",
  "search_main": "Поиск <1/> Пример.՝ Центр / Баграмян",
  "property_type": "Тип недвижимости",
  "max_price": "Максимальная цена - $",
  "search_btn": "Поиск",
  "registered_properties": "Зарегистрированных <1/> объектов",
  "happy_customers": "Счастливых  <1/> клиентов",
  "searches": "Недавние поиски",
  "sale": "Продажа",
  "rent": "Aренда",
  "seeAll": "Увидеть Все",
  "service_title1": "Продажа недвижимости",
  "service_desc1": "Купите или продайте свою недвижимость с помощью агентства недвижимости «Апарто»",
  "service_title2": "Аренда недвижимости",
  "service_desc2": "Сдать в аренду или арендовать квартиру в Ереване",
  "service_title3": "Управление недвижимостью",
  "service_desc3": "Доверьте управление недвижимостью нам и забудьте об обязанностях арендодателя",
  "faq_title": "Часто задаваемые вопросы",
  "faq_text": "Найдите ответы на интересующие вас вопросы здесь, на остальные вопросы:",
  "faq_title1": "- Почему я должен подписывать договор об осмотре перед осмотром квартиры?",
  "faq_text1": "- Перед осмотром квартир через агентство недвижимости «Апарто» необходимо подписать «Договор об оказании услуг», где четко представлены права и обязанности обеих сторон. Этот договор подписывается, чтобы застраховать обе стороны от дальнейших споров и уточнить все адреса, которые последующий покупатель посетит с нашим агентом.Подписывая договор, Вы платите комиссию за услугу только за тот адрес, который Вы просматривали у нас и впоследствии приобрели. Ваши права не ограничиваются другой недвижимостью, и если Вы покупаете другую квартиру, которую мы Вам не показали, то у Вас нет финансовых обязательств перед нами.",
  "faq_title2": "- Какую комиссию я должен заплатить агентству при совершении сделки с недвижимостью?",
  "faq_text2": "- В случае покупки или продажи недвижимости как покупатель, так и продавец платят агентству комиссионные в размере 2 процентов от окончательной суммы продажи. Сумма выплачивается в драмах РА и включает в себя весь процесс сделки, от оказания услуг до всех кадастровых и нотариальных расходов.В случае аренды, при заключении договора на 5 месяцев и более, как арендодатель, так и арендатор платят комиссионные в размере 50 процентов от окончательной стоимости аренды. Указанная сумма выплачивается в драмах РА и включает все расходы, от оказания услуг до всех кадастровых и нотариальных расходов.",
  "faq_title3": "- Безопасно ли предоставлять копию/фотографию документа о праве собственности на недвижимость, которой я владею, другому физическому или юридическому лицу?",
  "faq_text3": "- Предоставляя свидетельство о праве собственности на принадлежащее Вам недвижимое имущество другому лицу или организации, Вы ничем не рискуете.Поскольку имущество принадлежит Вам, любая сделка, связанная с данным имуществом, не может быть осуществлена без Вашего присутствия или уполномоченного Вами лица.",
  "faq_title4": "- Сколько дней занимает процесс приобретения недвижимости в Армении?",
  "faq_text4": "- Если Вы уже выбрали недвижимость, то возможно организовать продажу даже за 1 рабочий день (при ускоренном варианте).Стандартная сделка с недвижимостью занимает 3 рабочих дня, а свидетельство о праве собственности Вы получаете в течение 4 рабочих дней после регистрации сделки в кадастре.Возможны случаи, когда продажа недвижимости займет больше времени. В основном это случаи, когда Вы покупаете недвижимость, имеющую определенные ограничения (например, залог).",
  "faq_title5": "- Можно ли купить недвижимость, заложенную в банке?",
  "faq_text5": "- Да, наши специалисты могут помочь Вам купить заложенное имущество, организовав весь процесс у нотариуса, кадастровых органов и банка.",
  "faq_title6": "- На каких условиях осуществляется управление имуществом (передача в аренду)?",
  "faq_text6": "- В агентстве недвижимости «Апарто» есть служба управления недвижимостью, с помощью которой Вы можете передать нам свою недвижимость, заключив с нами договор управления недвижимостью. В этом случае, сдав Ваше имущество в долгосрочную аренду, мы берем на себя решение всех вопросов, связанных с управлением имуществом до окончания действия договора управления.Управление недвижимостью особенно подходит для людей, которые приобрели инвестиционную недвижимость в Ереване и не могут управлять ею из-за занятости или по другим причинам.",
  "contracts_title": "У вас есть квартира на продажу или в аренду?",
  "contracts_btn": "Свяжитесь с нами",
  "contracts_pdfTitle": "Договоры",
  "contact_map": "ул. Езника Кохбаци 16, 15й этаж, Ереван, Армения",
  "result": "результат",
  "map": "Карта",
  "close_map": "Закрыть Карту >",
  "filters": "Фильтры",
  "clear": "Очистить",
  "transactionType": "Тип Сделки",
  "propertyType": "Тип Недвижимости",
  "community": "Сообщество",
  "street": "Улица",
  "room": "Комнатная",
  "rooms": "Комнаты",
  "square": "Квадрат",
  "square_symbol": "кв.м",
  "ft_symbol": "кв.ф",
  "price": "Цена",
  "building_type": "Тип здания",
  "new_build": "Новостройка",
  "property_condition": "Состояние Недвижимости",
  "floor": "Этаж",
  "other_description": "Другое Описание",
  "id": "ID код",
  "min": " мин.",
  "max": " макс.",
  "house": "Квартира",
  "private_house": "Дом",
  "commercial": "Коммерческая",
  "top": "Топ",
  "regular": "Обычный",
  "urgent": "Срочно",
  "clipboard_done": "Адрес скопирован.",
  "see_all_images": "Посмотреть все изображения",
  "clipboard": "Ссылка на сайт",
  "no_changes": "Изменений нет.",
  "price_history": "История цены :",
  "see_on_map": "Посмотреть на карте",
  "balcony": "балкон",
  "builded": "Построен",
  "kitchen_type": "Тип кухни",
  "orentation": "Ориентация",
  "ground": "Площадь земельного участка",
  "house_description": "Описание дома",
  "number_of_rooms": "Количество комнат",
  "number_of_bedrooms": "Количество спален",
  "number_of_bathrooms": "Количество ванных комнат",
  "number_of_closebalcony": "Количество закрытых балконов",
  "number_of_openbalcony": "Количество открытых балконов",
  "ceiling_height": "Высота потолка",
  "meter": "м",
  "facilities": "Коммунальные услуги",
  "other_facilities": "Другие удобства",
  "home_video": "Домашнее видео",
  "first_pay": "Сумма предоплаты",
  "sqm_price": "Цена за квадратный метр",
  "payment_type": "Тип платежа",
  "preferred_bank": "Предпочитаемый банк",
  "tax_yearly": "Ежегодный налог на недвижимость",
  "tax_monthly": "Ежемесячная плата за обслуживание",
  "email": "Электронная почта",
  "tel_number": "Номер Телефона",
  "agent": "Агент",
  "contract": "Договорная"
}