{
  "loading": "Loading...",
  "remont": " Site under construction.",
  "home": "Home",
  "header_service": "Our Services",
  "header_about": "About Us",
  "header_contact": "Contact Us",
  "main_title": "Discover Property to <span>Buy</span> or <span>Rent</span>",
  "main_title_seo": "Discover Property to Buy or Rent",
  "contact_title": "Reach Out - We’d Love to Hear from You",
  "contact_description": "Need an apartment in Armenia? Contact aparto.am, the leading platform for apartment rentals and sales. Our team is ready to help you find your perfect home.",
  "contact_subtitle": "We're Here for You",
  "contact_span": "Please,  leave your contacts and we will get back to you at the nearest time.",
  "contact_text": "Aparto Real Estate agency is ready to help you buy, rent, sell or lease your property in Yerevan.Armed with many years of experience and skills, our team will help you achieve the goal you have come to us for in the shortest possible time.  Regardless of whether you want to invest or buy a residential property, we are ready to offer you the best options according to your needs.",
  "request": "Request a Call",
  "privacy": "By submitting this form, you agree to Aparto’s Privacy Policy",
  "fullname": "Name Surname",
  "subject": "Tell us briefly how can Aparto help you?",
  "success": "Call ordered.",
  "buy_sell_title": "Real Estate Buying and Selling In Yerevan",
  "buy_sell_description": "Aparto.am offers the best platform for buying and selling real estate in Armenia. Browse top property listings, connect with buyers and sellers, and make seamless transactions.",
  "seller": "For Sellers",
  "seller_text": "We offer sellers to sell their property at the nearest time possible.The sale process begins with an agent's visit, after which, after determining the value of the property with the consent of the owner, the property is professionally photographed by photographers from the “Aparto” team, then posted on our website and advertised on a number of platforms, which are currently the most popular platforms for advertising materials. Applying this  advertising campaign will bring your property to come to the attention of potential buyers, and if they are interested, they contact us to see the property. In addition to photos, we also do video advertising, which gives a more detailed view of the real estate being sold to customers and further accelerates the sale of real estate.<br/><br/>The agent is often in contact with the  property owner to provide information about what interests exist in the property and what forecasts he has regarding the position of the property on the market. For sure,  we may proudly state that thanks to our services, you will sell your property at the best price.",
  "buyer": "For Buyers",
  "buyer_text": "For buyers, we offer experienced agents who will help you take another step forward in finding the property of your dreams that will be closest to your initial ideas. The agents of the “Aparto” team demonstrate an individual approach to each client, taking into account the needs and capabilities of the client. Our agents will support you throughout the entire purchase process, turning it into an exciting journey through the Yerevan real estate market. Moreover, our team not only provide with  the qualified agents, but  also offers legal support throughout the entire process, which will avoid a number of scams and apartments with forged documents.",
  "rental_title": "Real Estate Rental In Yerevan",
  "rental_description": "Looking to rent real estate in Yerevan? aparto.am offers the best listings of apartments and properties for rent. Find your perfect home in Armenia's capital today!",
  "tenants": "For Tenants",
  "tenants_text": "We offer tenants services that will help you find temporary housing, a private house or a commercial space for rent.  We can offer options that meet your requirements as soon as possible and arrange their demonstrations on the days and hours that you prefer.  We attach great importance to finding the property that is closest to the client's needs, as well as providing the right advice to the client if they are unrealistic, and offering the most suitable options.With our agents, you will definitely find the real estate available on the market and most suitable for your rental requirements.",
  "landlords": "For Landlords",
  "landlords_text": "---",
  "management_title": "Management In Yerevan",
  "management_description": "Aparto offers professional property management services in Armenia.",
  "management": "Property Management",
  "management_text": "The Real Estate Management service offers real estate management for all those people who own real estate in Yerevan and do not have enough time to manage it, or are located outside the Republic of Armenia, and their physical presence is impossible for transactions, as well as for further property management. If you want to rent out your apartment, but are worried about its further maintenance, then this service solves this problem.",
  "about_ready": "Are you ready to start collaborating with us?",
  "about_title": "Our History and Mission",
  "about_description": "Aparto.am is Armenia's leading platform for apartment rentals and sales, connecting buyers, sellers, and renters to find their perfect property.",
  "introduction": "Introduction",
  "introduction_text": "Aparto Real Estate Agency was incorporated on March 27, 2023 in Yerevan city,  the Republic of Armenia by  Alex Babajanian , the founding director,  who after 6 years of successful experience in the developing real estate market of Yerevan, decided to create an organization whose goal was to destroy negative stereotypes about real estate agents existing in the market and provide high-quality services, offering clients to buy, sell, rent or lease real estate in Yerevan without unnecessary problems and obstacles.",
  "story": "Our Story of Creation",
  "story_text": "In a short period of time, the “Aparto” team has recorded incredible credits , becoming a competitor in the Armenian real estate market and an Agency that defines the work style of a number of well-known and larger organizations with a history of dozens or more years.  After the appearance of  “Aparto”  on the market, we  have changed the marketing and, in some cases, the working strategy of many of our competitors in the Armenian real estate market, becoming one of the leaders among  our competitors.",
  "story_text2": "Our mission is to help individuals and families find the apartment, mansion or business workspace of their dreams for the purpose of buying or renting. We prioritize customer satisfaction by providing an individual approach to each client, evaluating both the client's time and our time.",
  "about_happy": "Our Team Members Ready to Help our Clients!",
  "about_choose": "Why choose us?",
  "about_choose_text": "Buying or renting a property today is a complicated process. To move from one house to another, you will need a lot of time to explore the market, choose the right property, inspect it, negotiate, verify the authenticity of documents and conclude a deal. “Aparto” carries out this mission in order to have a representative by your side all the time, who will perform all the specified steps necessary to achieve a successful transaction.<br/><br/>To save our customers' time, we have created <a href='https://web.telegram.org/a/aparto.am' target='_blank' rel='noopener noreferrer'>aparto.am</a> - a platform where you can find properties of your choice and contact us to see them.<br/><br/>The quality of our services is a priority for our Company and each member of the “Aparto” team is guided by this motto, starting work with each client.",
  "anout_clients": "Our Clients About Us!",
  "search": "Search",
  "search_main": "Search <1/> Ex.՝ Center / Baghramyan",
  "property_type": "Property Type",
  "max_price": "Max. Price - $",
  "search_btn": "Search",
  "registered_properties": "Registered <1/> properties",
  "happy_customers": "Happy <1/> customers",
  "searches": "Recent Searches",
  "sale": "For Sale",
  "rent": "For Rent",
  "seeAll": "See All",
  "service_title1": "Sell real estate",
  "service_desc1": "Buy or sell your real estate with Aparto real estate agency",
  "service_title2": "Rent real estate",
  "service_desc2": "Lease or rent an apartment in Yerevan",
  "service_title3": "Real estate management",
  "service_desc3": "Hand over your property management to us and forget about landlord responsibilities",
  "faq_title": "Frequently Asked Questions",
  "faq_text": "Find the answers to the questions you are interested in here. In case of other questions,",
  "faq_title1": "- Why should I sign a Demonstration Agreement before visiting the apartment?",
  "faq_text1": "- It is necessary to sign a 'Service Provision Agreement' before looking for apartments with the help of Aparto real estate agency, where the rights and responsibilities of both parties are clearly presented. This agreement is signed to insure both parties against further disputes and to specify all the properties that the subsequent buyer has visited with our agent. By signing the agreement, you pay a commission for the service only for the property that you have visited with us and subsequently purchased. Your rights are not limited to other properties, and if you buy another apartment that we have not shown you, you have no financial obligation before us.",
  "faq_title2": "- How much is the commission that I should pay to the agency when making a real estate transaction?",
  "faq_text2": "- In case of buying or selling real estate, both the buyer and the seller pay commissions to the agency in the amount of 2 percent of the final sale price. The amount is paid in AMD and includes the costs incurred during the entire process of the transaction, from service provision to all cadastral and notary costs. In the case of a lease, upon signing a lease agreement for 5 months or more, both the lessor and the lessee pay commissions in the amount of 50 percent of the final rental price. The specified amount is paid in AMD and includes all the costs incurred during the entire process of the transaction, from service provision to all cadastral and notary costs.",
  "faq_title3": "- Is it safe to provide a copy/photo of the ownership certificate of my real estate to another person or organization?",
  "faq_text3": "- By providing the certificate of ownership of the real estate belonging to you to another person or organization, you do not assume any risks. Since the property belongs to you, any transaction related to the given property cannot be carried out without your presence or that of a person authorized by you.",
  "faq_title4": "- How many days does the real estate acquisition process take in Armenia?",
  "faq_text4": "- If you have already chosen the real estate, it is possible to organize the sale even in 1 business day (with the accelerated sale option). The standard real estate transaction takes 3 business days, and you receive the ownership certificate within 4 business days after registering the transaction in the cadastre. There may be cases when the sale of the property will take longer. These are usually the cases when you buy properties that have certain restrictions imposed on them (for example, a lien).",
  "faq_title5": "- Is it possible to buy a property that is under a lien in the bank?",
  "faq_text5": "- Yes, our specialists can help you buy property under a lien by organizing the whole process in the notary, cadastral bodies and the bank.",
  "faq_title6": "- Under what conditions is property management (re-leasing) performed?",
  "faq_text6": "- Aparto real estate agency has a property management service, through which you can hand over your real estate to us by signing a property management agreement with us. In this case, by handing over your property for a long-term lease, we assume the responsibility for all the matters related to property management until the management contract expires. Property management is especially suitable for people who have bought investment properties in Yerevan and are unable to manage them due to workload or other reasons.",
  "contracts_title": "Have a Property for Sale or Rent?",
  "contracts_btn": "Contact Us",
  "contracts_pdfTitle": "Document Examples",
  "contact_map": "16 Yeznik Koghbatsi str., 15th floor, Yerevan, Armenia",
  "result": "result",
  "map": "Map",
  "close_map": "Close Map >",
  "filters": "Filters",
  "clear": "Clear",
  "transactionType": "Transaction Type",
  "propertyType": "Property Type",
  "community": "Community",
  "street": "Street",
  "room": "Bedroom",
  "rooms": "Bedrooms",
  "square": "Square",
  "square_symbol": "m2",
  "ft_symbol": "ft2",
  "price": "Price",
  "building_type": "Building Type",
  "new_build": "New-building",
  "property_condition": "Property Condition",
  "floor": "Floor",
  "other_description": "Other Description",
  "id": "ID code",
  "min": " min.",
  "max": " max.",
  "house": "Apartment",
  "private_house": "Private house",
  "commercial": "Commercial",
  "top": "Top",
  "regular": "Regular",
  "urgent": "Urgent",
  "clipboard_done": "The address has been copied.",
  "see_all_images": "See all images",
  "clipboard": "Site Link",
  "no_changes": "There is no changes.",
  "price_history": "Price history :",
  "see_on_map": "See on map",
  "balcony": "balcony",
  "builded": "Built in",
  "kitchen_type": "Kitchen Type",
  "orientation": "Orientation",
  "ground": "Land surface",
  "house_description": "House Description",
  "number_of_rooms": "Number of rooms",
  "number_of_bedrooms": "Number of bedrooms",
  "number_of_bathrooms": "Number of toilets",
  "number_of_closebalcony": "Number of closed balconies",
  "number_of_openbalcony": "Number of open balconies",
  "ceiling_height": "Ceiling height",
  "meter": "m",
  "facilities": "Utility Facilities",
  "other_facilities": "Other Amenities",
  "home_video": "Home Video",
  "first_pay": "Advance amount",
  "sqm_price": "The price of 1sq.m",
  "payment_type": "Payment terms",
  "preferred_bank": "Preferred Bank",
  "tax_yearly": "Annual property tax",
  "tax_monthly": "Monthly Service Fee",
  "email": "Email",
  "tel_number": "Phone Number",
  "agent": "Agent",
  "name_surname": "Arman Hakobyan",
  "contract": "Negotiable"
}